//******************************************************************************
//******************************************************************************
//**                                                                          **
//** Copyright(C) 2020-2021, XCradle Electronic Information Industry Co., Ltd. **
//**                                                                          **
//**                          All Rights Reserved.                            **
//**                                                                          **
//******************************************************************************
//******************************************************************************

//******************************************************************************
// [File] XCradleChsServerMgmtSetupStrings.uni
// [Description] Add XCradle Chinese STR define in this file
// [Author] Liuzhaoqi
// [Date] 2022/10/14
//******************************************************************************
/=#
#langdef   x-AMI "x-AMI"
#langdef   en-US "English"
#langdef   zh-chs "中文 (简体)"


#string STR_ENABLED                             #language zh-chs "启用"
#string STR_DISABLED                            #language zh-chs "禁用"
#string STR_NONE                                #language zh-chs "无"
#string STR_AUTO                                #language zh-chs "自动"
#string STR_KCS_INTERFACE                       #language zh-chs "Kcs接口"
#string STR_BT_INTERFACE                        #language zh-chs "Bt接口"
#string STR_SSIF_INTERFACE                      #language zh-chs "Ssif接口"
#string STR_IPMB_INTERFACE                      #language zh-chs "Ipmb接口"
#string STR_USB_INTERFACE                       #language zh-chs "Usb接口"
#string STR_OEM1_INTERFACE                      #language zh-chs "Oem1接口"
#string STR_OEM2_INTERFACE                      #language zh-chs "Oem2接口"
#string STR_SERVER_MGMT_TITLE          		    #language zh-chs "服务器管理"
#string STR_SERVER_MGMT_TITLE_HELP				#language zh-chs "按<Enter>去设置或更改服务器管理配置。"
//******************************************************************************
//******************************************************************************
//**                                                                          **
//** Copyright(C) 2020-2021, XCradle Electronic Information Industry Co., Ltd. **
//**                                                                          **
//**                          All Rights Reserved.                            **
//**                                                                          **
//******************************************************************************
//******************************************************************************